<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.76348
▁the	-3.09753
.	-3.34575
▁and	-3.71368
▁of	-3.7883
▁to	-3.90655
s	-3.93391
▁a	-4.13718
▁in	-4.37961
▁I	-4.58468
▁that	-4.66498
▁he	-4.67388
▁was	-4.75112
▁his	-4.77057
;	-4.85656
▁	-5.02648
▁it	-5.03672
▁is	-5.03989
▁with	-5.05731
▁you	-5.12359
▁had	-5.15807
▁not	-5.21317
▁as	-5.31008
▁for	-5.31679
ed	-5.36109
▁on	-5.37699
▁at	-5.39535
▁be	-5.42638
ing	-5.43181
?	-5.44898
▁him	-5.45706
▁her	-5.47421
▁which	-5.51245
▁The	-5.54803
!	-5.563
▁have	-5.57165
▁said	-5.64154
▁but	-5.6505
▁all	-5.66569
d	-5.67452
▁by	-5.71158
▁my	-5.72904
▁from	-5.74581
▁this	-5.76622
▁me	-5.77799
▁she	-5.88532
▁one	-5.91806
▁are	-5.94032
▁so	-5.94254
▁they	-5.9453
▁were	-5.972
▁who	-5.99367
ly	-6.01972
:	-6.0443
▁will	-6.0629
▁or	-6.09077
▁an	-6.12889
▁He	-6.14574
▁we	-6.19139
▁them	-6.19565
▁their	-6.21691
▁there	-6.23149
<	-6.25894
>	-6.25894
▁no	-6.263
▁man	-6.27875
▁And	-6.28521
▁been	-6.29798
▁what	-6.31805
▁would	-6.32276
▁when	-6.32473
▁out	-6.42369
▁your	-6.42687
▁do	-6.43418
▁up	-6.45453
▁more	-6.49204
▁if	-6.50805
e	-6.52383
▁into	-6.53244
▁has	-6.57865
▁then	-6.58399
▁But	-6.60374
y	-6.61429
▁It	-6.65026
▁could	-6.65263
▁now	-6.65593
bos	-6.66117
t	-6.67953
▁like	-6.69905
▁only	-6.70288
▁did	-6.70673
▁some	-6.71658
▁very	-6.7494
▁time	-6.76057
er	-6.76382
▁other	-6.81515
▁about	-6.82896
▁see	-6.85007
▁A	-6.85697
▁than	-6.86002
▁know	-6.88737
▁himself	-6.90003
▁must	-6.90863
▁over	-6.91053
▁us	-6.91833
n	-6.92016
r	-6.93183
c	-6.93314
▁two	-6.93683
▁our	-6.93894
p	-6.94155
▁should	-6.96557
▁any	-6.97031
a	-6.97114
▁little	-6.9886
▁can	-6.98889
▁before	-6.99045
▁am	-6.99149
▁may	-6.99893
▁down	-7.01153
▁good	-7.03031
▁old	-7.03226
m	-7.03772
▁first	-7.04998
es	-7.06181
▁upon	-7.07135
▁these	-7.0768
▁made	-7.08122
▁men	-7.09358
▁again	-7.102
▁such	-7.10856
▁say	-7.10953
▁shall	-7.11672
▁In	-7.12047
▁You	-7.12306
▁day	-7.128
▁go	-7.13456
▁come	-7.15193
▁went	-7.15698
▁came	-7.15969
▁way	-7.16366
▁What	-7.16504
▁eyes	-7.17522
▁its	-7.18372
▁own	-7.18987
▁where	-7.20155
▁great	-7.21068
▁hand	-7.21251
▁after	-7.21352
▁Then	-7.2259
▁still	-7.23205
▁thought	-7.23354
▁much	-7.24128
▁well	-7.24914
▁long	-7.25205
▁M	-7.25356
▁back	-7.27349
▁those	-7.27404
▁without	-7.27949
▁She	-7.28061
▁same	-7.28326
▁here	-7.28792
▁how	-7.2888
▁head	-7.29868
▁de	-7.29872
▁This	-7.31987
▁through	-7.33319
▁away	-7.33524
eos	-7.34568
▁just	-7.35156
al	-7.3536
▁life	-7.35876
▁house	-7.37621
▁There	-7.37637
▁never	-7.40138
▁even	-7.40489
▁think	-7.41423
▁last	-7.41774
▁being	-7.41788
▁might	-7.41913
▁nothing	-7.43564
▁most	-7.45173
▁make	-7.45202
▁saw	-7.45289
▁too	-7.46163
▁They	-7.4772
▁young	-7.48037
u	-7.48421
ness	-7.48989
▁face	-7.49789
st	-7.5015
▁every	-7.50315
▁left	-7.50446
▁door	-7.50834
▁un	-7.51044
▁another	-7.51605
▁took	-7.52408
▁seemed	-7.52487
▁night	-7.52811
▁off	-7.53036
▁father	-7.5465
▁room	-7.54987
▁take	-7.55076
▁When	-7.55688
▁though	-7.558
▁once	-7.55816
▁right	-7.55926
▁moment	-7.56344
in	-7.56409
I	-7.57313
▁Yes	-7.58702
▁yet	-7.58851
▁heard	-7.59389
▁tell	-7.59478
▁No	-7.5983
or	-7.60243
▁let	-7.60244
▁while	-7.61196
▁found	-7.62402
▁As	-7.63701
▁under	-7.63996
▁replied	-7.6414
▁looked	-7.65024
▁At	-7.65087
▁three	-7.65244
▁asked	-7.65508
f	-7.67121
▁place	-7.67944
▁whole	-7.68415
▁We	-7.6852
▁began	-7.69469
▁That	-7.70289
▁To	-7.70314
th	-7.70424
▁something	-7.70856
▁whom	-7.7115
re	-7.72041
▁side	-7.72196
▁people	-7.7231
▁round	-7.72478
l	-7.72861
▁CHAPTER	-7.74203
▁get	-7.7489
▁seen	-7.75056
▁"	-7.75124
g	-7.75432
▁love	-7.76841
▁Pierre	-7.76952
▁light	-7.77545
▁give	-7.77913
▁many	-7.77967
▁mind	-7.78153
▁always	-7.78195
▁look	-7.79925
o	-7.80024
it	-7.8029
▁count	-7.8067
▁felt	-7.81718
▁heart	-7.81889
▁So	-7.81941
▁also	-7.82005
▁each	-7.82801
▁If	-7.84182
▁against	-7.84454
▁1	-7.84584
▁Well	-7.85125
le	-7.85283
▁voice	-7.85286
▁far	-7.85729
▁His	-7.85862
▁put	-7.86184
▁having	-7.86341
▁dear	-7.86793
▁ever	-7.87171
▁For	-7.87357
▁end	-7.87932
▁Oh	-7.88183
▁Prince	-7.88423
i	-7.88537
▁things	-7.88754
▁hands	-7.88897
▁going	-7.8901
▁told	-7.89242
▁name	-7.89271
▁thing	-7.89464
en	-7.90055
▁words	-7.9142
ers	-7.91732
w	-7.91855
▁turned	-7.91918
▁Mr	-7.92384
▁done	-7.92613
▁soon	-7.92642
▁death	-7.9342
▁both	-7.93521
▁because	-7.94155
▁son	-7.94611
▁world	-7.94718
▁My	-7.94987
k	-7.9509
at	-7.96053
ion	-7.96455
▁quite	-7.96463
▁part	-7.96716
ic	-7.96986
▁find	-7.97368
▁cried	-7.97872
▁friend	-7.98819
ur	-8.00159
▁myself	-8.0019
▁between	-8.00432
▁knew	-8.00691
▁morning	-8.00961
▁Now	-8.01057
▁order	-8.02825
▁S	-8.02896
▁word	-8.02976
ar	-8.03133
ity	-8.03389
▁called	-8.03973
▁God	-8.05094
▁woman	-8.05419
est	-8.05508
ch	-8.05533
▁On	-8.06172
▁does	-8.06367
▁years	-8.06923
▁All	-8.07764
▁mother	-8.08084
▁war	-8.08319
▁gave	-8.08444
▁home	-8.08523
▁Marius	-8.08922
▁towards	-8.08944
▁re	-8.08959
▁poor	-8.09014
b	-8.09217
A	-8.09422
▁true	-8.09954
▁cannot	-8.10249
▁p	-8.10947
▁sir	-8.10975
▁behind	-8.1129
▁almost	-8.11386
▁passed	-8.11449
▁few	-8.1149
▁work	-8.11773
▁set	-8.12103
▁herself	-8.12382
on	-8.12394
▁air	-8.12493
▁soul	-8.12734
il	-8.12753
▁dead	-8.13391
▁stood	-8.13433
▁nor	-8.13698
▁got	-8.141
▁lay	-8.14562
▁anything	-8.14822
▁alone	-8.15022
▁fire	-8.15084
▁How	-8.15098
▁child	-8.15602
S	-8.15743
▁taken	-8.15903
h	-8.1603
▁sort	-8.16091
▁thus	-8.16233
▁already	-8.16331
▁arms	-8.16461
▁Natsha	-8.1655
▁better	-8.16737
us	-8.16752
▁speak	-8.16809
ation	-8.16882
▁half	-8.16932
▁sea	-8.17522
▁bed	-8.1789
and	-8.18583
▁thy	-8.18601
▁near	-8.19135
ul	-8.19205
▁full	-8.19494
less	-8.19578
▁among	-8.1978
is	-8.19857
▁others	-8.21081
▁want	-8.21534
ll	-8.21778
▁French	-8.21942
▁Jean	-8.22393
▁water	-8.22419
▁hear	-8.22422
ter	-8.22509
▁sat	-8.22996
▁white	-8.23024
▁since	-8.23212
▁C	-8.2328
ne	-8.23325
▁longer	-8.23346
▁Do	-8.23706
la	-8.23902
▁rest	-8.24033
▁dont	-8.24319
ra	-8.24377
▁fell	-8.24667
▁black	-8.24898
▁Andrew	-8.25128
▁Why	-8.25142
▁open	-8.2515
▁new	-8.25313
▁Monte	-8.25588
▁whose	-8.25764
▁One	-8.26003
an	-8.26017
ent	-8.26266
▁wife	-8.26356
...	-8.26587
▁understand	-8.26806
▁everything	-8.27132
▁Cristo	-8.27471
▁days	-8.27811
nt	-8.2802
▁brought	-8.2884
▁however	-8.2886
▁saying	-8.29689
▁O	-8.29739
▁return	-8.29786
▁army	-8.29986
▁ground	-8.30146
▁till	-8.30233
▁Valjean	-8.3024
▁Villefort	-8.30469
▁general	-8.30628
▁four	-8.31008
▁fear	-8.31074
▁matter	-8.31121
able	-8.31246
ry	-8.31422
▁Ah	-8.31543
v	-8.31572
▁along	-8.32238
▁With	-8.32238
▁table	-8.32532
▁evening	-8.33811
▁small	-8.33878
▁wish	-8.3425
▁second	-8.34269
▁themselves	-8.3439
▁whether	-8.34766
the	-8.3513
▁leave	-8.35387
▁kind	-8.35436
O	-8.35494
▁looking	-8.36582
▁given	-8.36652
▁rather	-8.36851
▁large	-8.3694
▁Cosette	-8.37473
▁P	-8.37621
▁returned	-8.37729
▁point	-8.378
ro	-8.38015
▁country	-8.38019
▁answered	-8.38479
▁enough	-8.3848
▁together	-8.38988
▁course	-8.39371
▁suddenly	-8.39582
▁present	-8.39921
ve	-8.40158
▁ship	-8.40173
▁power	-8.40302
▁question	-8.40736
as	-8.40804
▁why	-8.40812
▁gone	-8.41055
▁sight	-8.41104
ive	-8.41152
▁hour	-8.41321
▁case	-8.41475
▁feet	-8.41567
ate	-8.41579
▁smile	-8.41615
▁ask	-8.42411
▁thou	-8.42745
▁spoke	-8.43038
▁B	-8.43991
▁next	-8.44073
▁hundred	-8.44341
▁best	-8.4436
▁less	-8.44386
el	-8.4439
▁entered	-8.4456
▁F	-8.44619
▁body	-8.44767
▁thousand	-8.45015
▁believe	-8.45347
▁state	-8.45678
▁sun	-8.45841
▁sleep	-8.45907
▁ran	-8.45956
▁care	-8.45962
ful	-8.45988
ment	-8.4605
man	-8.46107
▁live	-8.46322
▁Danglars	-8.46524
▁earth	-8.46555
ant	-8.46564
▁high	-8.46656
▁lost	-8.47217
M	-8.47596
to	-8.47796
▁fact	-8.47887
▁certain	-8.47913
▁girl	-8.48026
▁help	-8.48234
▁around	-8.48729
▁perhaps	-8.4888
ri	-8.49115
id	-8.49371
▁really	-8.49457
▁letter	-8.49672
▁reason	-8.49856
▁short	-8.49998
▁idea	-8.50409
▁Madame	-8.50456
▁sound	-8.50689
ir	-8.50696
▁keep	-8.51258
▁either	-8.51284
▁above	-8.51861
▁call	-8.5192
▁least	-8.5215
▁turn	-8.52178
▁whale	-8.52488
li	-8.5255
▁sure	-8.52583
▁opened	-8.52766
▁close	-8.5307
▁arm	-8.53122
▁continued	-8.53149
▁indeed	-8.53176
▁hope	-8.53203
▁become	-8.53302
▁human	-8.53434
▁road	-8.53513
▁battle	-8.54054
▁manner	-8.54384
he	-8.54545
▁yourself	-8.54811
▁nature	-8.55089
▁held	-8.55147
▁possible	-8.55693
▁until	-8.55693
▁mean	-8.55941
▁sent	-8.56007
▁person	-8.56079
▁Let	-8.56243
▁strange	-8.56697
▁read	-8.57112
▁itself	-8.57117
▁red	-8.5742
▁happy	-8.57513
▁dark	-8.57917
▁Paris	-8.58211
▁front	-8.58581
▁coming	-8.58779
▁therefore	-8.58899
▁eye	-8.59046
▁children	-8.5907
ine	-8.59202
▁window	-8.59295
▁wall	-8.59456
▁rose	-8.59531
▁times	-8.5967
▁Albert	-8.59678
ies	-8.59712
de	-8.59754
te	-8.59775
▁answer	-8.59866
▁friends	-8.59971
lo	-8.60234
▁daughter	-8.60246
se	-8.60345
▁st	-8.60434
▁Rue	-8.60481
▁added	-8.60599
▁five	-8.608
▁money	-8.60938
ted	-8.61045
▁horse	-8.61245
▁T	-8.61315
▁doubt	-8.61333
▁remained	-8.61531
R	-8.61994
▁Count	-8.62212
▁became	-8.62393
ol	-8.62459
▁Rostv	-8.6253
▁heaven	-8.62652
▁Morrel	-8.62704
ous	-8.62819
▁truth	-8.62856
▁blood	-8.63044
▁chief	-8.63257
▁king	-8.63362
▁within	-8.65302
ated	-8.65712
▁hair	-8.65813
▁ten	-8.65856
ting	-8.65907
led	-8.66505
▁Mary	-8.66591
▁V	-8.66602
▁family	-8.66639
ver	-8.66706
▁terrible	-8.66807
▁Elizabeth	-8.66986
▁able	-8.67153
et	-8.6722
▁women	-8.67312
▁fall	-8.67422
▁Ulysses	-8.67481
um	-8.6765
▁Dants	-8.67651
me	-8.68137
▁Moscow	-8.68339
▁often	-8.68581
▁appeared	-8.68646
▁feeling	-8.69571
▁force	-8.69623
▁means	-8.69677
▁die	-8.6974
▁followed	-8.69819
▁E	-8.70098
▁making	-8.70258
▁sister	-8.70541
▁Who	-8.70823
▁use	-8.7095
▁talk	-8.71065
na	-8.71574
ce	-8.71872
▁pass	-8.71941
T	-8.72067
▁feel	-8.72075
▁fellow	-8.72254
▁else	-8.72329
▁hard	-8.72443
▁cold	-8.72503
▁2	-8.72553
▁taking	-8.72737
▁form	-8.72906
▁run	-8.72932
."	-8.72963
▁says	-8.73121
E	-8.73255
▁Here	-8.73612
▁during	-8.73765
▁expression	-8.73781
▁bring	-8.74052
▁c	-8.74156
▁known	-8.74242
▁W	-8.74253
▁ready	-8.7428
▁bad	-8.74482
▁ye	-8.74593
▁dis	-8.74909
▁town	-8.74984
▁beautiful	-8.75211
ge	-8.75411
▁kept	-8.75577
▁From	-8.75599
▁These	-8.75632
▁fine	-8.75656
▁received	-8.75947
ow	-8.76175
▁past	-8.76393
▁drew	-8.76683
▁seem	-8.76741
▁husband	-8.76775
▁reached	-8.76939
▁gods	-8.77171
▁age	-8.77242
ian	-8.77544
▁Not	-8.77675
▁THE	-8.77885
▁sometimes	-8.77989
C	-8.78472
▁view	-8.78488
▁Napoleon	-8.78509
▁horses	-8.78598
pe	-8.78977
▁seems	-8.79001
▁free	-8.79266
P	-8.79416
▁line	-8.79682
▁foot	-8.79691
▁Valentine	-8.79718
▁enemy	-8.80044
mp	-8.80054
▁By	-8.80077
▁deep	-8.80089
▁pleasure	-8.80313
▁cut	-8.8036
ling	-8.80365
▁Ill	-8.8038
ard	-8.80441
▁After	-8.80865
ish	-8.8095
▁Nicholas	-8.81443
▁brother	-8.81619
▁La	-8.81779
ut	-8.81948
▁St	-8.81997
▁la	-8.82032
▁placed	-8.82374
▁hold	-8.82425
men	-8.82553
▁doctor	-8.826
▁R	-8.827
▁different	-8.828
z	-8.82847
▁fair	-8.82849
▁Where	-8.83023
ck	-8.83181
▁need	-8.83213
▁cause	-8.83284
▁State	-8.83356
▁wind	-8.83432
▁land	-8.83451
▁silence	-8.83787
▁fight	-8.83949
▁Emperor	-8.84051
▁raised	-8.84091
▁soldiers	-8.84563
▁Jove	-8.84593
▁Come	-8.84636
▁pale	-8.84801
▁low	-8.84872
▁strength	-8.84878
1	-8.84939
▁corner	-8.85052
▁carriage	-8.85399
pa	-8.85495
▁joy	-8.85754
▁tried	-8.86245
▁francs	-8.86409
▁garden	-8.86437
▁Of	-8.86565
▁several	-8.86613
▁third	-8.86613
▁captain	-8.86615
▁strong	-8.86662
▁met	-8.86733
▁Be	-8.86756
ary	-8.8707
ti	-8.87194
im	-8.87211
▁mouth	-8.87435
▁position	-8.87487
L	-8.87603
▁An	-8.87621
▁attention	-8.87642
▁clear	-8.87699
▁D	-8.87724
all	-8.88027
▁justice	-8.88094
ward	-8.88101
▁account	-8.88472
▁subject	-8.88611
▁turning	-8.88893
ph	-8.89068
▁Her	-8.89391
▁plain	-8.89487
▁gold	-8.89525
rs	-8.89956
▁laid	-8.89966
▁Princess	-8.90109
▁business	-8.90155
▁remember	-8.90323
▁struck	-8.90369
▁evil	-8.90793
ia	-8.90957
▁art	-8.91208
▁ill	-8.91448
▁carried	-8.91475
▁forward	-8.91513
▁six	-8.91817
▁used	-8.9209
▁Thnardier	-8.92094
▁exclaimed	-8.92119
▁master	-8.92189
▁standing	-8.92687
▁beside	-8.92693
▁led	-8.92711
▁b	-8.92772
▁doing	-8.92796
▁common	-8.92954
▁stopped	-8.93388
▁e	-8.93423
▁happiness	-8.93607
▁con	-8.93777
ty	-8.93854
▁real	-8.93877
▁hardly	-8.93908
▁H	-8.93957
▁officer	-8.93977
▁Franz	-8.94047
▁city	-8.94088
D	-8.9438
▁further	-8.94491
▁effect	-8.94711
▁rich	-8.9484
▁number	-8.94987
▁street	-8.95122
▁watch	-8.95142
▁seeing	-8.95163
▁happened	-8.95378
▁across	-8.95379
op	-8.9539
▁evidently	-8.9594
▁year	-8.95978
▁living	-8.96052
▁ought	-8.96053
▁secret	-8.96263
▁certainly	-8.96446
▁oclock	-8.96729
▁neither	-8.96956
ance	-8.97054
▁G	-8.97171
▁sitting	-8.97192
▁knowledge	-8.97203
▁tone	-8.97554
▁beneath	-8.97639
▁wood	-8.97732
▁change	-8.97753
▁length	-8.97868
▁tears	-8.9799
▁speaking	-8.98164
om	-8.98359
▁suppose	-8.98675
▁Thus	-8.98804
▁crowd	-8.98829
▁bound	-8.9896
▁vain	-8.99488
▁fate	-8.99534
▁bright	-8.99721
un	-8.99874
▁hours	-8.99942
ot	-8.99951
▁Your	-8.99958
▁lips	-8.99997
▁law	-9.00269
▁en	-9.0034
▁Mrs	-9.00365
that	-9.00519
ton	-9.0056
be	-9.00561
▁field	-9.00649
▁boy	-9.00835
▁iron	-9.01141
▁minutes	-9.01225
▁wild	-9.01366
vi	-9.01449
for	-9.01539
▁prince	-9.01544
ie	-9.01686
▁wanted	-9.01697
▁impossible	-9.02079
▁forth	-9.02222
▁show	-9.02344
▁De	-9.02365
▁bear	-9.024
▁Kutzov	-9.02812
▁mine	-9.02866
▁later	-9.03226
▁comes	-9.03496
▁Go	-9.03577
▁late	-9.03858
am	-9.03887
▁dream	-9.04044
▁K	-9.04174
▁necessary	-9.04253
▁steps	-9.04297
▁stand	-9.04358
ac	-9.0439
▁yes	-9.0445
B	-9.04557
▁trees	-9.04582
▁closed	-9.04583
▁silent	-9.04744
▁opinion	-9.04754
▁Ahab	-9.04756
▁meet	-9.04832
▁attack	-9.05258
▁Some	-9.05304
ig	-9.05344
▁chance	-9.05393
▁youth	-9.05447
▁sp	-9.05456
▁lady	-9.05548
▁arrived	-9.05609
▁instant	-9.05984
▁sweet	-9.0617
▁blue	-9.06226
▁service	-9.06226
▁twenty	-9.06226
▁Miss	-9.0624
▁eat	-9.06292
▁following	-9.06366
▁wait	-9.06568
▁single	-9.06802
▁distance	-9.06976
▁story	-9.06984
▁moved	-9.06985
,"	-9.07023
▁fixed	-9.07087
▁dinner	-9.07227
▁character	-9.07731
▁conversation	-9.07732
▁Or	-9.07758
▁appear	-9.07834
ure	-9.07981
age	-9.0819
▁sign	-9.08257
▁ex	-9.08333
ious	-9.08352
▁countess	-9.08754
▁fortune	-9.09004
0	-9.09041
▁sense	-9.09074
▁glance	-9.09173
▁princess	-9.0921
▁killed	-9.09371
▁stay	-9.09378
▁wished	-9.09483
....	-9.09549
ist	-9.09644
▁Russian	-9.09686
▁honor	-9.0975
▁fresh	-9.09775
▁green	-9.09776
▁afraid	-9.10293
▁train	-9.10613
▁peace	-9.10955
▁ago	-9.1125
▁d	-9.116
▁beginning	-9.11602
go	-9.11607
▁desire	-9.11791
2	-9.12097
▁presence	-9.12125
▁try	-9.12293
ma	-9.12316
▁troops	-9.12317
▁hat	-9.12526
▁Holmes	-9.12655
▁Im	-9.12811
▁reply	-9.12922
▁visit	-9.12927
▁immediately	-9.12963
▁direction	-9.12983
▁talking	-9.13053
▁noble	-9.13378
▁shore	-9.13457
▁spot	-9.13472
▁coat	-9.13534
▁darkness	-9.13553
▁loved	-9.13553
▁cry	-9.13681
▁Monsieur	-9.13723
▁purpose	-9.13724
▁Ma	-9.13866
▁breast	-9.13992
▁remain	-9.14093
▁court	-9.14311
▁appearance	-9.14545
▁paper	-9.14753
▁step	-9.15029
▁understood	-9.15074
▁glad	-9.15102
▁walked	-9.15509
▁w	-9.15606
▁Snya	-9.1562
▁boat	-9.15665
▁drink	-9.16004
▁send	-9.1602
▁play	-9.16094
▁thinking	-9.16207
▁repeated	-9.16322
U	-9.16328
▁caught	-9.16446
▁interest	-9.16642
▁pro	-9.1666
▁smoke	-9.16721
▁Mademoiselle	-9.16733
▁broken	-9.16789
ke	-9.16889
▁escape	-9.1693
▁please	-9.16932
▁blow	-9.17272
▁floor	-9.17284
▁object	-9.17306
▁god	-9.17406
que	-9.17465
▁cast	-9.17537
▁pay	-9.1762
les	-9.17709
▁simple	-9.17833
▁ch	-9.17856
▁follow	-9.17894
▁seat	-9.17925
▁beyond	-9.18113
▁threw	-9.18113
▁passage	-9.18131
our	-9.18281
▁knows	-9.18423
up	-9.18461
▁lived	-9.18539
▁thoughts	-9.18583
▁respect	-9.18757
▁stone	-9.18838
▁except	-9.18898
▁le	-9.19053
▁act	-9.19057
▁waiting	-9.19171
ence	-9.19631
one	-9.19635
▁command	-9.19798
▁straight	-9.19811
▁seized	-9.19917
▁brave	-9.2004
▁car	-9.20069
▁soldier	-9.20133
▁none	-9.20326
no	-9.20366
▁wonder	-9.20571
▁book	-9.20601
▁enter	-9.20662
▁Nor	-9.20731
▁wine	-9.20852
▁cant	-9.21135
▁Darcy	-9.21248
▁Troy	-9.21248
▁commander	-9.21409
▁Javert	-9.21537
▁although	-9.21537
▁history	-9.21538
▁While	-9.21548
▁action	-9.21654
ill	-9.21661
▁race	-9.2169
▁Hector	-9.21828
▁ships	-9.21836
▁lie	-9.2197
▁quickly	-9.22026
▁filled	-9.22109
▁sky	-9.22122
▁allow	-9.22186
ER	-9.22363
▁Densov	-9.22412
▁wrong	-9.22412
▁top	-9.22668
▁glass	-9.22687
▁society	-9.22705
▁post	-9.22752
ip	-9.228
▁di	-9.22878
▁walk	-9.22976
▁danger	-9.22981
▁orders	-9.23287
ble	-9.23324
▁Po	-9.23336
vo	-9.23649
▁wide	-9.23663
▁anyone	-9.23689
▁pretty	-9.23887
▁tomorrow	-9.23887
▁neck	-9.23892
▁study	-9.23904
▁Ho	-9.23968
▁deal	-9.24042
▁sad	-9.24158
▁calm	-9.24182
▁marriage	-9.24185
▁Achilles	-9.24205
▁3	-9.24225
▁spirit	-9.24291
▁instead	-9.24448
▁makes	-9.24601
▁fathers	-9.2463
ring	-9.24706
▁news	-9.24928
▁grew	-9.25088
▁OF	-9.25105
▁L	-9.25141
per	-9.25321
▁silver	-9.25384
▁heavy	-9.25384
con	-9.25559
▁officers	-9.25646
3	-9.25676
▁Chapter	-9.25686
▁drawing	-9.25735
H	-9.25844
▁forest	-9.26142
▁Its	-9.26348
▁shouted	-9.26385
▁trouble	-9.26554
▁Dr	-9.26926
▁nearly	-9.27006
▁natural	-9.27274
▁spring	-9.27531
The	-9.27605
red	-9.27634
ta	-9.27748
▁easy	-9.27827
▁usual	-9.27928
▁fast	-9.27933
▁river	-9.28137
▁Caderousse	-9.28154
▁oer	-9.28217
▁stranger	-9.28244
▁Are	-9.28246
▁join	-9.28288
▁duty	-9.28459
▁bit	-9.28503
▁movement	-9.28639
▁greater	-9.28744
▁scene	-9.28759
▁big	-9.28827
▁King	-9.29007
▁Alice	-9.29088
▁wounded	-9.2912
▁ancient	-9.29135
▁slowly	-9.29164
▁giving	-9.29438
▁meaning	-9.29672
▁future	-9.29699
▁toward	-9.29793
G	-9.29991
▁sword	-9.30015
▁save	-9.30017
▁gentleman	-9.3003
▁Re	-9.3005
▁getting	-9.30099
▁sc	-9.30107
▁covered	-9.30271
▁merely	-9.30477
▁Le	-9.3048
▁promise	-9.30622
▁latter	-9.30649
▁below	-9.30649
▁leaving	-9.30655
ier	-9.30959
▁warm	-9.31253
▁Plato	-9.31285
▁blind	-9.31286
▁divine	-9.31287
▁host	-9.31643
▁gr	-9.31698
rt	-9.31741
▁regard	-9.31781
▁thick	-9.31891
▁mo	-9.32143
let	-9.32356
tic	-9.32388
▁co	-9.32541
os	-9.32643
ical	-9.32661
▁public	-9.32899
▁noticed	-9.33182
▁figure	-9.33231
▁running	-9.33234
▁sit	-9.33254
sh	-9.33261
ating	-9.33353
▁formed	-9.33456
▁Very	-9.33579
▁seven	-9.33587
▁kill	-9.33627
▁fallen	-9.33688
▁occasion	-9.33808
▁terror	-9.3388
▁expected	-9.33885
▁died	-9.33908
▁Good	-9.3394
▁leg	-9.33975
▁smiled	-9.34091
▁former	-9.34184
▁See	-9.34214
▁probably	-9.34229
▁Pooh	-9.34277
▁Morcerf	-9.34539
▁beauty	-9.34539
▁middle	-9.34539
▁France	-9.34541
▁afterwards	-9.34872
che	-9.34885
▁move	-9.34913
▁imp	-9.35109
ial	-9.35217
▁forget	-9.35645
we	-9.3574
▁Have	-9.35953
▁noise	-9.36026
▁early	-9.36064
▁police	-9.36184
▁despair	-9.36205
▁rise	-9.36466
Y	-9.36502
F	-9.36531
ba	-9.36554
▁receive	-9.36874
▁rage	-9.3697
▁reach	-9.37004
ni	-9.37032
▁per	-9.3708
▁Dorothy	-9.37219
▁asleep	-9.37219
▁Van	-9.37285
▁wont	-9.37304
▁bow	-9.37308
▁Lord	-9.37562
▁today	-9.37589
▁Yet	-9.37595
▁trying	-9.37783
▁greatest	-9.37839
ions	-9.38155
▁months	-9.38238
▁Father	-9.38245
▁broad	-9.38245
▁chair	-9.38339
▁passing	-9.38407
end	-9.38508
▁angry	-9.38587
▁laugh	-9.39042
▁servant	-9.39057
▁plan	-9.3907
▁Li	-9.39077
▁pity	-9.39104
▁teeth	-9.39277
ave	-9.39378
▁tree	-9.39461
▁pain	-9.3953
▁Such	-9.39655
ha	-9.39677
▁pre	-9.39814
ned	-9.39815
▁eight	-9.39849
▁cap	-9.39854
▁box	-9.3999
▁r	-9.40128
▁paid	-9.4033
▁Ha	-9.40332
▁walls	-9.40491
▁married	-9.40673
▁pocket	-9.40832
▁gate	-9.41028
▁du	-9.41058
bl	-9.41075
▁dreadful	-9.41128
way	-9.41139
ho	-9.4119
▁quarter	-9.41192
ities	-9.41244
ak	-9.41282
▁written	-9.41379
▁Whale	-9.41379
ice	-9.41414
▁shoulders	-9.41475
▁honour	-9.41528
▁minute	-9.41588
▁mans	-9.41732
▁barricade	-9.41734
▁village	-9.41737
x	-9.41902
tion	-9.42112
ng	-9.42352
▁Just	-9.42428
▁dress	-9.42532
▁fish	-9.42563
▁quick	-9.42565
▁sl	-9.42666
▁wise	-9.42687
ations	-9.42749
▁carry	-9.42756
ts	-9.42806
▁grave	-9.42982
▁breath	-9.43054
ire	-9.43108
▁Bennet	-9.43165
▁especially	-9.43173
▁listened	-9.43249
▁mad	-9.43458
land	-9.43517
▁holding	-9.43609
▁courage	-9.4387
▁imagine	-9.43906
▁according	-9.44131
nce	-9.44193
▁Noirtier	-9.44252
▁journey	-9.44252
▁thunder	-9.44253
▁flew	-9.44257
▁Certainly	-9.44275
▁tall	-9.44282
▁piece	-9.44286
▁outside	-9.44357
▁dare	-9.44366
▁everyone	-9.44688
ff	-9.44791
▁perfectly	-9.44806
▁food	-9.44985
▁surprise	-9.45006
▁whatever	-9.45152
▁lies	-9.45279
▁smiling	-9.45352
▁lying	-9.4544
▁spite	-9.4547
▁serious	-9.45475
▁sudden	-9.45476
▁cross	-9.45549
▁sa	-9.4562
▁regiment	-9.45655
▁judge	-9.4572
▁rising	-9.45722
▁bread	-9.45723
▁ball	-9.46035
ade	-9.46121
▁begin	-9.46123
▁virtue	-9.46368
▁em	-9.46414
▁rain	-9.46507
ft	-9.46534
▁draw	-9.46601
▁disappeared	-9.46605
▁company	-9.46835
▁mortal	-9.46835
▁Captain	-9.46836
▁shut	-9.46976
▁dog	-9.46995
em	-9.47045
▁spread	-9.47146
▁grand	-9.47236
▁guard	-9.47279
▁golden	-9.47281
▁hero	-9.47285
▁shot	-9.47373
▁easily	-9.47585
▁grief	-9.47585
▁pleased	-9.47676
▁whales	-9.4774
▁write	-9.47967
▁thin	-9.48094
▁party	-9.48202
▁proud	-9.48342
▁Helsing	-9.48342
▁fl	-9.48348
▁stop	-9.48369
▁listen	-9.486
▁result	-9.48671
▁horror	-9.48722
▁shook	-9.48725
▁bent	-9.48731
rus	-9.48743
▁bore	-9.4898
▁attempt	-9.49013
▁shadow	-9.49065
▁opposite	-9.49103
▁crew	-9.49179
bb	-9.4918
▁lower	-9.49214
▁feelings	-9.4923
▁ma	-9.49249
▁utter	-9.4933
ism	-9.49411
▁Greek	-9.49455
▁sake	-9.49498
▁consider	-9.49559
V	-9.49577
▁persons	-9.49835
▁excellency	-9.49871
▁important	-9.49875
▁g	-9.50077
▁explain	-9.50174
▁marry	-9.50214
▁Dlokhov	-9.50257
▁faint	-9.50541
▁contrary	-9.50646
ca	-9.51027
▁chamber	-9.51034
▁lose	-9.51104
▁touch	-9.51175
▁allowed	-9.51274
▁hung	-9.51346
▁cr	-9.51366
▁twelve	-9.51425
if	-9.51456
lu	-9.51469
▁observed	-9.51687
▁events	-9.51706
▁Jane	-9.51825
den	-9.51874
▁seek	-9.51886
der	-9.51962
▁Only	-9.52076
▁peculiar	-9.52169
▁advantage	-9.52192
▁drove	-9.5221
▁gentlemen	-9.52224
▁ones	-9.52235
▁dressed	-9.52333
ably	-9.52414
▁sons	-9.52457
▁broke	-9.52508
▁lives	-9.52516
▁Bingley	-9.52606
▁bottom	-9.52606
▁ba	-9.52708
▁board	-9.52714
like	-9.52764
ever	-9.52947
act	-9.53013
▁prove	-9.5309
▁deck	-9.53139
▁Thats	-9.53146
▁ideas	-9.53264
▁pointed	-9.53294
ber	-9.53302
ou	-9.5339
▁Did	-9.53714
▁island	-9.53721
▁seated	-9.53754
▁showed	-9.53784
▁worth	-9.53787
▁unknown	-9.53801
▁vast	-9.53801
▁drawn	-9.53906
mo	-9.54115
▁started	-9.54187
▁various	-9.54202
▁devil	-9.54203
▁girls	-9.54253
▁soft	-9.5428
▁entirely	-9.5435
▁English	-9.54584
▁shoulder	-9.54695
▁self	-9.54759
?"	-9.54859
▁ourselves	-9.55011
▁kings	-9.55023
▁wound	-9.55024
▁sharp	-9.55172
▁sides	-9.55215
▁knees	-9.5523
▁burst	-9.55383
▁fault	-9.55417
▁visible	-9.55417
▁loud	-9.55464
▁rock	-9.55567
▁aim	-9.55764
ld	-9.55795
▁break	-9.55795
▁difficulty	-9.55944
▁slight	-9.56006
▁mass	-9.56177
▁Anna	-9.56268
▁stream	-9.56283
▁equal	-9.56392
▁questions	-9.56393
▁bold	-9.56417
▁Ca	-9.56434
▁walking	-9.56435
▁heads	-9.56555
▁Sir	-9.56559
▁dust	-9.56582
▁legs	-9.56612
▁opening	-9.56628
▁trust	-9.56647
▁houses	-9.56651
▁existence	-9.56653
▁touched	-9.56735
ten	-9.56847
▁ha	-9.56876
▁Al	-9.56929
▁music	-9.56993
▁circle	-9.5706
▁beheld	-9.5706
▁Nothing	-9.57062
▁scarcely	-9.57113
▁sorrow	-9.57142
oc	-9.57161
so	-9.57245
▁presented	-9.5733
▁notice	-9.57354
▁offer	-9.57438
▁Two	-9.5746
▁Andrea	-9.57476
▁learned	-9.57523
▁aside	-9.57543
und	-9.57566
▁knowing	-9.57654
▁changed	-9.57685
▁gazed	-9.57713
▁finished	-9.57753
▁Sun	-9.57804
do	-9.57848
▁Bors	-9.57931
▁Their	-9.58199
▁letters	-9.58213
ang	-9.58218
ally	-9.58244
▁caused	-9.58254
▁Edmond	-9.5831
▁military	-9.5831
▁science	-9.5831
▁path	-9.58311
▁fifty	-9.58335
▁N	-9.58483
▁learn	-9.58535
▁ear	-9.5854
▁march	-9.587
▁government	-9.5874
▁Gavroche	-9.58748
ors	-9.58789
▁affair	-9.58814
▁inquired	-9.58843
▁quiet	-9.58913
▁fly	-9.59084
▁key	-9.59154
▁abb	-9.59222
ily	-9.59462
▁note	-9.59484
▁worse	-9.59576
▁streets	-9.59641
▁ho	-9.59968
▁simply	-9.60001
▁wrote	-9.60001
▁advance	-9.60084
▁creature	-9.60186
▁servants	-9.60273
▁Can	-9.60286
mon	-9.60339
▁fierce	-9.60429
▁rode	-9.60442
▁ladies	-9.60443
▁meant	-9.60471
▁ears	-9.60698
ub	-9.60798
▁occupied	-9.60858
ise	-9.61031
▁Cha	-9.61043
▁condition	-9.61059
▁gentle	-9.61196
▁particular	-9.61249
▁moving	-9.61289
ile	-9.6137
▁frightened	-9.61389
▁effort	-9.61499
▁health	-9.6159
▁empty	-9.61722
▁spear	-9.61722
▁double	-9.61729
▁fit	-9.61742
▁forced	-9.61756
▁drive	-9.61811
▁po	-9.61834
▁perceived	-9.61895
ged	-9.61952
▁snow	-9.62024
▁Me	-9.62029
▁sh	-9.62121
▁satisfied	-9.62156
ns	-9.62159
▁bridge	-9.62201
▁v	-9.6226
▁Saint	-9.62263
▁unable	-9.6236
▁Bo	-9.6248
▁pleasant	-9.62593
▁handsome	-9.62659
▁main	-9.62712
▁clouds	-9.62762
▁remarked	-9.63002
▁forgotten	-9.63035
▁flight	-9.63043
▁sum	-9.6306
W	-9.63174
▁ordered	-9.63234
▁spoken	-9.63377
▁trembling	-9.63472
▁Th	-9.63481
▁begun	-9.63484
▁clothes	-9.63535
▁complete	-9.6382
▁advanced	-9.63829
▁approached	-9.63838
▁rule	-9.64076
od	-9.64102
▁lo	-9.64162
ON	-9.64186
▁cloud	-9.64188
ea	-9.64365
▁gain	-9.64381
▁li	-9.6441
▁laughing	-9.64478
▁lead	-9.64497
▁windows	-9.64646
▁appears	-9.6467
▁mighty	-9.64709
▁address	-9.64797
▁Fauchelevent	-9.64806
▁profound	-9.64806
▁search	-9.64812
▁gloomy	-9.64879
▁thrown	-9.64899
▁mu	-9.64921
ab	-9.65011
▁circumstances	-9.65245
▁group	-9.65254
▁fancy	-9.65257
▁tr	-9.65315
but	-9.65346
og	-9.65466
▁rushed	-9.66042
kin	-9.66076
▁surprised	-9.66129
▁harm	-9.66161
▁BOOK	-9.66225
▁com	-9.66259
▁des	-9.66338
▁stern	-9.66377
▁talked	-9.66465
▁waited	-9.66556
▁laughed	-9.66775
▁likely	-9.66781
▁ring	-9.66869
▁goes	-9.67057
▁midst	-9.67067
▁London	-9.67068
▁Even	-9.67068
▁memory	-9.67088
ius	-9.67102
▁Louis	-9.67134
▁remembered	-9.67164
THE	-9.67357
▁Homer	-9.67492
▁countenance	-9.67527
▁alive	-9.67533
▁occurred	-9.67533
▁However	-9.67561
▁Chi	-9.67629
▁safe	-9.67634
▁Dont	-9.6767
▁May	-9.67695
▁vi	-9.67764
▁expect	-9.67856
▁bird	-9.67881
▁Illustration	-9.67988
▁priest	-9.67989
▁cook	-9.67997
▁uttered	-9.68091
▁offered	-9.68096
iv	-9.68146
▁difficult	-9.68298
▁prevent	-9.68443
▁Gatsby	-9.68451
▁Greece	-9.68451
▁influence	-9.68451
▁lord	-9.68456
▁Maximilian	-9.68471
▁hill	-9.68475
▁Pa	-9.68511
▁engaged	-9.69021
▁Br	-9.69108
▁prepared	-9.69117
▁charming	-9.69166
▁delight	-9.69297
▁companion	-9.69308
▁throw	-9.69314
▁Stubb	-9.69383
▁suitors	-9.69389
▁curious	-9.69394
▁grow	-9.69447
▁sand	-9.69449
▁perfect	-9.69542
ny	-9.69799
▁content	-9.69852
▁Bishop	-9.69853
▁similar	-9.69853
▁yellow	-9.69856
▁gun	-9.69901
▁glanced	-9.70014
▁pen	-9.70069
▁happen	-9.70156
▁crime	-9.70257
He	-9.70262
▁besides	-9.70314
▁mentioned	-9.70314
▁Madeleine	-9.70324
▁sacred	-9.70324
va	-9.70332
▁spent	-9.70374
ight	-9.70502
ens	-9.70758
▁sick	-9.70813
▁Still	-9.70822
▁sing	-9.70825
da	-9.70888
▁lines	-9.709
▁rapidly	-9.70967
▁bell	-9.70981
▁meeting	-9.71176
▁admit	-9.71255
▁nine	-9.71267
▁Telemachus	-9.71274
▁glory	-9.71274
▁f	-9.71362
▁nose	-9.71408
▁Gr	-9.71452
▁affairs	-9.71658
▁moments	-9.71683
▁hole	-9.71749
▁period	-9.71753
▁philosophy	-9.71753
▁Though	-9.71753
▁education	-9.71755
▁mention	-9.71878
▁suffer	-9.72147
▁false	-9.7223
▁Enjolras	-9.72234
▁distant	-9.72234
▁space	-9.7224
▁Co	-9.72277
▁papers	-9.72323
▁experience	-9.72372
▁Mar	-9.72661
▁language	-9.72717
▁narrow	-9.72717
▁Ptya	-9.72717
▁possession	-9.72783
N	-9.72839
▁bo	-9.72901
▁places	-9.73106
▁brow	-9.73161
▁Mercds	-9.73202
▁breakfast	-9.73202
▁yield	-9.73216
▁Will	-9.73229
▁generally	-9.73241
▁fill	-9.73249
▁evident	-9.73446
▁habit	-9.73493
▁mothers	-9.73604
▁month	-9.73724
▁hall	-9.73737
▁behold	-9.73793
▁direct	-9.73842
ite	-9.73847
▁aid	-9.73991
▁higher	-9.74119
▁Vasli	-9.7418
▁writing	-9.7418
▁degree	-9.74189
▁week	-9.74193
▁resumed	-9.74227
▁considered	-9.74289
io	-9.74296
cy	-9.74333
▁cur	-9.74432
▁burning	-9.7453
▁enormous	-9.74673
▁excellent	-9.74673
▁melancholy	-9.74673
▁pride	-9.74673
▁acquaintance	-9.74674
▁finger	-9.74699
▁Had	-9.74806
▁cat	-9.74872
▁served	-9.74937
▁example	-9.75168
▁mysterious	-9.75168
▁situation	-9.75168
▁dying	-9.75171
▁Look	-9.75178
ping	-9.75179
▁saved	-9.75213
ron	-9.75308
▁paused	-9.75419
▁bar	-9.75591
▁picture	-9.75665
ueequeg	-9.75665
▁unhappy	-9.75665
▁shock	-9.7567
▁ruin	-9.75737
▁report	-9.75748
▁fatal	-9.75829
▁sought	-9.75863
ls	-9.76039
▁storm	-9.76091
▁author	-9.76125
▁pistol	-9.76165
▁treasure	-9.76165
▁lance	-9.76196
▁nearer	-9.7622
bu	-9.76224
▁voices	-9.76231
▁Our	-9.76312
▁prisoner	-9.76327
▁beat	-9.76347
▁maid	-9.76367
▁sacrifice	-9.76538
▁expressed	-9.76631
▁remark	-9.76634
▁roof	-9.76672
▁obey	-9.76702
▁faces	-9.76762
ue	-9.77111
▁pray	-9.77131
▁monster	-9.77173
▁express	-9.77201
ons	-9.77344
▁start	-9.77436
▁pure	-9.77479
▁church	-9.77591
▁motion	-9.77666
▁intention	-9.7772
▁fields	-9.77822
▁reader	-9.77831
▁Tom	-9.77929
▁flowers	-9.78017
▁Sa	-9.7809
▁yesterday	-9.78191
▁forehead	-9.78191
▁slain	-9.78198
▁destroy	-9.78232
ew	-9.78315
▁carefully	-9.7834
ES	-9.78465
res	-9.78573
son	-9.78603
▁comfort	-9.78672
▁speech	-9.78703
▁difference	-9.78706
▁conceal	-9.78748
▁agree	-9.78863
au	-9.79098
▁Beauchamp	-9.79219
▁German	-9.79219
▁singular	-9.79221
▁everybody	-9.79226
ress	-9.79556
▁kissed	-9.79623
▁reading	-9.79673
▁immense	-9.79737
▁supper	-9.7974
▁beg	-9.79741
▁success	-9.79776
▁accept	-9.79787
▁listening	-9.79817
▁individual	-9.79861
▁share	-9.79915
▁foe	-9.79934
▁Pro	-9.80177
▁class	-9.80184
▁honest	-9.80258
▁star	-9.8032
▁forms	-9.80365
▁recognized	-9.80541
▁Besides	-9.80544
▁discovered	-9.80632
▁looks	-9.80659
▁decided	-9.8067
▁wonderful	-9.8069
▁sprang	-9.80781
▁addressed	-9.80807
▁promised	-9.80825
▁obliged	-9.80831
▁alarm	-9.80921
▁boats	-9.80935
▁falling	-9.81092
▁mistake	-9.81211
▁Every	-9.81297
▁design	-9.81308
▁Tz	-9.81358
▁watched	-9.81363
▁powers	-9.81366
▁interrupted	-9.81424
▁ta	-9.81444
▁proceed	-9.81455
ther	-9.81483
▁lifted	-9.81547
▁produced	-9.81574
▁Ro	-9.81627
ner	-9.81698
ship	-9.81731
ick	-9.81732
house	-9.81742
▁fashion	-9.81812
▁John	-9.81837
▁grass	-9.81838
▁Greeks	-9.8188
▁didnt	-9.81883
▁hearing	-9.81897
▁clearly	-9.81931
▁Trojan	-9.82009
▁ceased	-9.82042
▁special	-9.82085
▁misery	-9.8241
ze	-9.82477
▁remains	-9.82492
▁inside	-9.82497
▁brain	-9.82552
▁charge	-9.82557
▁bowed	-9.82573
▁hot	-9.8265
▁experienced	-9.8275
▁sail	-9.8278
▁due	-9.82782
▁U	-9.82792
▁speed	-9.82898
▁Before	-9.82904
▁arrival	-9.82904
▁immortal	-9.82904
▁shadows	-9.82958
by	-9.83011
▁pressed	-9.83107
RE	-9.83438
▁thirty	-9.83441
▁uniform	-9.83441
▁Great	-9.83441
▁Take	-9.8345
hi	-9.83457
▁Con	-9.83518
▁cart	-9.8355
▁weak	-9.83583
▁rope	-9.83593
▁measure	-9.83634
▁taste	-9.83636
▁Sh	-9.83648
▁dance	-9.83667
▁believed	-9.83734
▁par	-9.83742
▁mark	-9.83937
ex	-9.83945
▁Grecian	-9.83982
▁depend	-9.83982
▁tongue	-9.83983
▁vessel	-9.84199
▁firm	-9.84225
▁supposed	-9.84249
▁mere	-9.84306
▁prison	-9.84373
▁superior	-9.84492
▁watching	-9.84506
▁Scarecrow	-9.84525
▁brothers	-9.84527
▁victory	-9.84591
aving	-9.84649
▁settled	-9.84687
▁add	-9.84792
▁office	-9.84858
ain	-9.84884
▁Un	-9.84912
▁heavens	-9.84937
▁fingers	-9.85044
▁liberty	-9.85072
▁square	-9.85072
▁wolf	-9.85072
▁clean	-9.85072
▁sorry	-9.85073
▁Ive	-9.85081
▁affection	-9.85104
▁dart	-9.85161
▁amid	-9.85379
▁rear	-9.85442
▁sigh	-9.8546
▁lad	-9.8549
▁fond	-9.85652
▁matters	-9.85838
▁bare	-9.85853
▁someone	-9.85858
ris	-9.85973
▁shape	-9.86011
▁lock	-9.86016
▁growing	-9.86137
▁Petersburg	-9.86174
▁property	-9.86186
▁slave	-9.86187
oo	-9.86233
▁loss	-9.8624
▁worthy	-9.86359
tes	-9.86361
▁tear	-9.86587
▁grandfather	-9.86729
▁Gillenormand	-9.8675
▁farther	-9.86771
▁lamp	-9.86773
▁somewhat	-9.868
▁weight	-9.86823
▁grown	-9.86932
▁Was	-9.86953
▁event	-9.86992
▁shame	-9.87013
▁unless	-9.87025
▁required	-9.87086
▁Because	-9.87288
▁entrance	-9.87288
▁strike	-9.87288
▁absence	-9.87288
▁dropped	-9.87288
▁cannon	-9.87291
▁fury	-9.87363
▁fail	-9.87395
▁song	-9.87439
▁inter	-9.87512
▁roll	-9.87525
side	-9.87566
▁confess	-9.87795
▁tail	-9.87803
▁fool	-9.87844
▁century	-9.8785
▁stupid	-9.8785
▁possess	-9.87853
▁Mina	-9.87904
▁avoid	-9.87941
▁conduct	-9.87976
▁retreat	-9.88066
▁descend	-9.88069
▁grace	-9.88087
▁whispered	-9.88185
▁dogs	-9.88222
▁gives	-9.88333
▁waves	-9.88361
▁guns	-9.88377
▁height	-9.884
▁custom	-9.88415
▁royal	-9.88415
▁huge	-9.88415
▁haste	-9.88507
▁exactly	-9.88573
▁wake	-9.88596
▁approach	-9.88643
CH	-9.88764
▁thrust	-9.88983
▁voyage	-9.88983
▁modern	-9.88983
▁task	-9.88984
▁mankind	-9.88984
▁Tell	-9.88996
▁Like	-9.89001
▁mingled	-9.89051
bo	-9.89051
ix	-9.89233
▁fa	-9.89278
▁Gregor	-9.89312
rk	-9.89338
gu	-9.89376
▁crown	-9.89443
ified	-9.8954
▁instantly	-9.89543
nd	-9.89546
▁Debray	-9.89554
▁Perhaps	-9.89554
▁private	-9.89554
▁blame	-9.89554
▁unjust	-9.89564
▁motionless	-9.89586
lus	-9.89723
▁Lo	-9.89751
▁catch	-9.89753
▁anxious	-9.89884
▁spirits	-9.89997
▁argument	-9.90129
▁lot	-9.9021
king	-9.90298
▁daughters	-9.90349
gg	-9.90599
ler	-9.90612
▁curiosity	-9.90707
▁twice	-9.90707
▁nurse	-9.90708
▁strain	-9.9071
IN	-9.9075
▁birds	-9.90849
▁game	-9.90911
▁original	-9.9103
▁particularly	-9.91034
unt	-9.91126
▁True	-9.91288
▁chariot	-9.91288
▁camp	-9.91303
▁impression	-9.91329
▁born	-9.91343
▁useless	-9.91382
▁roar	-9.91399
▁greatly	-9.91418
▁asking	-9.91438
▁cover	-9.91456
▁Tu	-9.91527
▁suffering	-9.91607
▁proper	-9.91635
tte	-9.91637
▁thank	-9.91671
br	-9.91798
▁cloak	-9.91873
▁necessity	-9.91873
▁miserable	-9.91881
▁principle	-9.91881
▁dry	-9.91939
▁moon	-9.91971
mme	-9.92101
OR	-9.92105
lt	-9.9225
▁peasant	-9.92279
▁tea	-9.92288
▁horrible	-9.92461
▁monarch	-9.92461
▁slept	-9.92461
▁prize	-9.92499
ory	-9.9258
▁attend	-9.92683
▁books	-9.92713
▁completely	-9.92786
▁telling	-9.92831
▁souls	-9.9285
▁Lucy	-9.92876
▁band	-9.93024
▁Piglet	-9.93053
▁shield	-9.93053
▁Having	-9.93068
ces	-9.931
▁flies	-9.93106
▁edge	-9.93115
▁putting	-9.93196
▁shown	-9.93298
▁ideal	-9.93323
▁leaves	-9.93566
▁prisoners	-9.93623
▁suffered	-9.93634
▁Minerva	-9.93648
▁fetch	-9.93648
▁reproach	-9.93648
▁First	-9.93648
▁clever	-9.93648
▁wicked	-9.93648
▁Shall	-9.93664
ack	-9.93678
▁escaped	-9.93794
out	-9.93802
▁parts	-9.93846
▁succeeded	-9.93994
▁mist	-9.94021
▁require	-9.94035
▁dread	-9.94078
▁Catherine	-9.94247
▁Silver	-9.94247
▁throat	-9.94247
ING	-9.9425
▁ease	-9.94252
▁proof	-9.94258
of	-9.94287
▁madame	-9.943
▁sisters	-9.94351
▁kiss	-9.9438
qui	-9.94384
ski	-9.9444
▁observe	-9.94461
▁gaze	-9.94509
▁wretched	-9.94615
uff	-9.94623
▁scar	-9.94662
▁flow	-9.94799
▁pardon	-9.94853
▁level	-9.94854
▁wore	-9.94857
▁convinced	-9.94935
▁Ba	-9.9496
ized	-9.94991
▁crossed	-9.95014
ep	-9.95086
▁port	-9.95288
▁approaching	-9.95317
▁flame	-9.95326
▁lofty	-9.95456
▁freedom	-9.95456
▁excuse	-9.95457
▁delay	-9.95501
▁names	-9.95516
▁excited	-9.9554
▁anger	-9.95596
▁hide	-9.956
▁intended	-9.95683
▁murmured	-9.95739
ey	-9.95872
▁wishes	-9.95902
▁possessed	-9.95964
▁parents	-9.95984
▁concealed	-9.96012
ash	-9.96036
▁counsel	-9.96065
▁dawn	-9.96065
▁instance	-9.96067
▁rough	-9.96069
▁severe	-9.9607
you	-9.96098
▁chest	-9.96137
▁shoes	-9.96174
▁row	-9.96185
▁assured	-9.96404
▁colour	-9.96615
▁Those	-9.96679
▁pair	-9.9669
AN	-9.96712
▁dull	-9.9673
▁AND	-9.96847
▁groan	-9.96856
▁burn	-9.96877
▁accident	-9.96889
▁pulled	-9.96896
▁solemn	-9.97018
▁bearing	-9.97203
▁advice	-9.97296
▁hollow	-9.97296
▁opportunity	-9.97296
▁Mother	-9.97301
▁tomb	-9.97317
ning	-9.97321
▁mistaken	-9.97411
▁i	-9.97421
▁heroes	-9.97449
▁Thy	-9.97496
▁absolutely	-9.97506
▁Anatole	-9.97917
▁request	-9.97917
▁summer	-9.97918
▁Each	-9.97933
▁winter	-9.97933
▁grant	-9.97964
▁distress	-9.97979
▁fe	-9.98082
fer	-9.98096
▁Lion	-9.98195
▁assure	-9.98223
▁tender	-9.98322
ps	-9.98327
▁lighted	-9.98431
▁understanding	-9.98474
▁shade	-9.98478
▁feared	-9.98538
▁Fernand	-9.98542
▁familiar	-9.98542
▁fifteen	-9.98542
her	-9.98547
▁cloth	-9.98606
▁claim	-9.9866
▁cheerful	-9.98762
EN	-9.98792
▁wear	-9.98801
▁bu	-9.9887
▁entering	-9.98871
▁rush	-9.98892
ments	-9.98946
▁bitter	-9.98981
▁Fantine	-9.99171
▁explanation	-9.99171
▁everywhere	-9.99192
▁flying	-9.99197
▁centre	-9.99252
ran	-9.99282
tern	-9.99453
▁quietly	-9.99536
▁previous	-9.9956
not	-9.99612
board	-9.99695
▁lu	-9.99729
▁ocean	-9.99804
▁cousin	-9.99804
▁estate	-9.99805
▁connection	-9.99823
▁personal	-9.99828
▁ca	-9.99834
▁suit	-9.99969
▁laws	-10
▁recognize	-10.001
▁violent	-10.002
▁station	-10.0021
▁temper	-10.0043
▁Collins	-10.0044
▁Socrates	-10.0044
▁goddess	-10.0044
▁regular	-10.0044
▁savage	-10.0044
▁skill	-10.0044
▁Rostvs	-10.0051
▁reality	-10.0054
▁sleeping	-10.0058
▁surrounded	-10.0058
press	-10.0059
▁forty	-10.0061
▁hopes	-10.0062
▁pieces	-10.0067
▁removed	-10.007
▁se	-10.0082
▁liked	-10.0088
▁witness	-10.0104
▁conscience	-10.0108
▁sovereign	-10.0108
▁Alas	-10.0114
▁continually	-10.0115
▁mi	-10.012
▁choose	-10.0123
▁serve	-10.0138
▁render	-10.0139
▁sire	-10.014
tru	-10.0143
▁ra	-10.0149
time	-10.0151
▁Hu	-10.0162
▁aware	-10.017
▁Ta	-10.0172
▁splendid	-10.0173
▁confidence	-10.0173
▁angel	-10.0173
▁Lady	-10.0174
light	-10.0175
▁dangerous	-10.0177
▁otherwise	-10.0177
dy	-10.0178
▁combat	-10.0179
▁school	-10.0181
▁ti	-10.0183
▁Thou	-10.0183
tre	-10.0201
rr	-10.0202
▁ranks	-10.0202
00	-10.021
▁proved	-10.0229
▁singing	-10.0234
▁Bolknski	-10.0238
▁famous	-10.0238
▁praise	-10.0238
▁Heaven	-10.0238
▁bottle	-10.0238
rit	-10.0245
▁takes	-10.0252
▁becomes	-10.0255
▁shop	-10.0259
▁ere	-10.0262
▁described	-10.0263
▁swift	-10.0279
▁corpse	-10.0283
ars	-10.0291
▁descended	-10.0292
tro	-10.0293
▁Jonathan	-10.0303
▁convent	-10.0303
▁shining	-10.0303
▁project	-10.0303
▁Courfeyrac	-10.0305
▁authority	-10.0307
▁New	-10.0307
▁fame	-10.0308
▁discover	-10.0309
▁finally	-10.0321
▁gathered	-10.0324
▁raise	-10.0335
▁IV	-10.0346
▁picked	-10.0347
ung	-10.0354
▁stars	-10.0368
▁birth	-10.0369
▁progress	-10.0369
▁value	-10.0369
▁afternoon	-10.0369
▁style	-10.0369
▁hastily	-10.0369
▁departure	-10.0369
▁extraordinary	-10.0369
▁lightning	-10.0374
▁determined	-10.0384
▁Once	-10.0386
▁pushed	-10.0388
ric	-10.0395
ging	-10.0395
▁entire	-10.0411
▁fat	-10.0411
ries	-10.0434
▁Wickham	-10.0435
▁imagination	-10.0435
▁native	-10.0435
▁shirt	-10.0435
▁stepped	-10.0435
▁veil	-10.0435
▁doors	-10.0436
▁hidden	-10.0436
▁painful	-10.0436
▁accustomed	-10.0439
▁sewer	-10.0443
▁wedding	-10.0447
▁stretch	-10.0455
▁wretch	-10.0455
▁demand	-10.0459
▁exist	-10.0461
ught	-10.0466
▁arrive	-10.0467
▁lovely	-10.0472
▁vague	-10.0477
old	-10.0494
▁gazing	-10.0502
▁defend	-10.0502
▁hurt	-10.0502
▁feast	-10.0502
▁social	-10.0502
▁skies	-10.0502
▁accompanied	-10.0503
▁laughter	-10.0507
▁miles	-10.0509
▁heap	-10.051
▁fighting	-10.0515
▁finding	-10.0516
▁equally	-10.0542
▁agreed	-10.0547
▁o	-10.0555
eus	-10.0557
▁Russia	-10.0558
ka	-10.0566
▁Pequod	-10.0569
▁Starbuck	-10.0569
▁Thank	-10.0569
▁adjutant	-10.0569
▁smell	-10.0569
▁nice	-10.057
▁stick	-10.0571
fold	-10.0572
▁resolved	-10.0578
ians	-10.058
▁sufficient	-10.0612
ach	-10.0621
▁conscious	-10.0631
▁England	-10.0636
▁Lydia	-10.0636
▁coffin	-10.0636
▁conception	-10.0636
▁genius	-10.0636
▁whence	-10.064
▁emotion	-10.0644
▁arise	-10.0647
▁highest	-10.0652
orn	-10.0653
▁obtain	-10.0657
▁pause	-10.067
▁stairs	-10.0671
▁sur	-10.0674
▁ro	-10.0679
▁demanded	-10.0684
▁sin	-10.0694
▁rate	-10.0704
▁generous	-10.0704
▁unfortunate	-10.0704
▁Daisy	-10.0704
▁truly	-10.0705
▁gray	-10.0705
▁tired	-10.0705
▁rid	-10.0708
▁mountain	-10.0715
▁arranged	-10.0719
▁peasants	-10.0726
she	-10.0731
▁produce	-10.0738
▁pour	-10.0739
LE	-10.0743
▁rapid	-10.0746
▁dared	-10.0752
▁rendered	-10.0754
▁Rome	-10.0767
▁Cavalcanti	-10.0773
▁Which	-10.0773
▁confused	-10.0773
▁consent	-10.0773
▁Woodman	-10.0773
!...	-10.0774
▁worn	-10.0774
▁cries	-10.0778
"	-10.0781
▁explained	-10.0788
▁leaning	-10.0791
▁counts	-10.0795
ture	-10.0795
▁terms	-10.0796
▁sheet	-10.0801
▁continue	-10.0809
▁upper	-10.0809
bra	-10.0815
lv	-10.0816
▁hearts	-10.0816
▁aunt	-10.0826
▁Jo	-10.084
▁injustice	-10.0842
▁wisdom	-10.0842
▁credit	-10.0842
▁frame	-10.0842
▁pack	-10.0843
▁Oz	-10.0851
▁misfortune	-10.0854
▁relation	-10.0857
It	-10.0858
▁deeply	-10.0861
▁fled	-10.0861
▁amount	-10.0862
▁shudder	-10.0864
▁murder	-10.0871
ee	-10.0874
▁directly	-10.0876
▁extreme	-10.0887
ible	-10.0888
rd	-10.0889
▁TO	-10.0898
▁rolled	-10.09
▁stands	-10.0904
▁destroyed	-10.0906
▁moral	-10.0908
▁heat	-10.0909
▁division	-10.0911
▁quarrel	-10.0911
▁queen	-10.0911
▁beam	-10.0914
▁fully	-10.0921
▁drop	-10.0924
▁carrying	-10.0927
▁building	-10.0927
▁support	-10.0934
▁pick	-10.0938
▁wheel	-10.0941
▁lit	-10.0942
ize	-10.0943
▁refuse	-10.0947
bs	-10.0963
ugh	-10.097
▁directed	-10.0978
▁aloud	-10.0981
▁eternal	-10.0981
▁poison	-10.0981
▁Again	-10.0981
▁limit	-10.0981
▁IN	-10.0985
▁pipe	-10.0991
▁useful	-10.0998
▁poet	-10.0998
▁shouting	-10.1001
▁finish	-10.1005
▁Ali	-10.1007
oon	-10.1011
cha	-10.1013
▁deserted	-10.1021
!"	-10.1021
▁h	-10.1029
▁millions	-10.1031
▁Mu	-10.1032
zz	-10.1035
▁Ne	-10.1045
some	-10.1051
▁Arthur	-10.1052
▁vision	-10.1052
▁information	-10.1054
lin	-10.1065
▁boots	-10.1078
aud	-10.108
▁passion	-10.108
▁points	-10.1086
▁pursue	-10.1088
▁oh	-10.1088
▁faith	-10.1097
▁Ph	-10.111
▁brilliant	-10.1123
▁method	-10.1123
▁match	-10.1123
▁animal	-10.1141
▁tonight	-10.1159
▁stronger	-10.1163
▁bid	-10.1184
▁hate	-10.1184
▁writer	-10.1193
▁Alexander	-10.1194
▁column	-10.1194
▁ordinary	-10.1194
▁patient	-10.1194
▁staff	-10.1194
▁weapon	-10.1194
▁muttered	-10.1199
vis	-10.1213
tain	-10.1213
ans	-10.122
▁regarded	-10.1227
▁Car	-10.1236
ered	-10.1236
▁sounds	-10.1239
▁absolute	-10.1242
▁wealth	-10.1253
▁powerful	-10.1256
▁Patroclus	-10.1266
▁image	-10.1266
▁risk	-10.1266
▁importance	-10.1266
▁II	-10.1267
▁sub	-10.1268
▁coward	-10.127
▁III	-10.1285
▁tu	-10.1288
tin	-10.1329
▁mount	-10.133
art	-10.1332
▁travel	-10.1335
▁aspect	-10.1338
▁flank	-10.1338
▁gleam	-10.1338
▁victim	-10.1338
▁gently	-10.1338
▁weather	-10.1338
IS	-10.1342
▁somewhere	-10.1344
▁extended	-10.1358
cle	-10.136
▁wings	-10.1369
▁interesting	-10.1381
▁playing	-10.1382
▁cheeks	-10.1387
▁Jondrette	-10.1411
▁astonishment	-10.1411
▁colonel	-10.1411
▁possibly	-10.1411
▁proportion	-10.1411
▁capital	-10.1411
▁gesture	-10.1411
▁flesh	-10.1411
▁palace	-10.1412
▁insult	-10.1412
▁delighted	-10.1412
▁bench	-10.1412
▁yard	-10.1418
▁gay	-10.1422
ich	-10.1424
▁couple	-10.1426
▁VI	-10.1429
▁l	-10.1436
▁Da	-10.1447
▁prayer	-10.1453
TH	-10.1459
▁hurried	-10.146
AL	-10.1475
▁Ajax	-10.1485
▁George	-10.1485
▁Robin	-10.1485
▁conclusion	-10.1485
▁spoil	-10.1485
▁Indeed	-10.1485
▁bosom	-10.1485
▁traveller	-10.1486
▁furious	-10.1486
▁wholly	-10.1486
▁fruit	-10.1486
▁grey	-10.1486
▁gained	-10.1489
▁angle	-10.1497
▁candle	-10.1501
▁enjoy	-10.1505
▁calls	-10.1518
▁working	-10.1524
▁surely	-10.1535
gi	-10.1555
▁occur	-10.1559
▁kitchen	-10.1559
▁buried	-10.1559
▁hell	-10.1559
stone	-10.1561
▁cool	-10.1565
▁built	-10.1566
▁Su	-10.1573
▁driven	-10.1576
▁lest	-10.1578
▁castle	-10.1579
▁increased	-10.1579
▁mis	-10.1596
▁joined	-10.1597
ins	-10.1598
▁guide	-10.1599
▁creatures	-10.1601
▁Am	-10.1606
▁waters	-10.1612
▁actions	-10.1616
▁porter	-10.1616
▁meat	-10.1616
▁nations	-10.1624
ink	-10.1625
▁council	-10.1634
▁universal	-10.1634
Christopher	-10.1634
▁arose	-10.1634
▁steel	-10.1634
▁knife	-10.1645
▁revenge	-10.1648
▁desired	-10.1657
▁stones	-10.1662
▁qua	-10.1679
val	-10.1695
its	-10.1695
▁den	-10.1698
▁bank	-10.1699
▁handed	-10.1704
▁triumph	-10.1707
▁Professor	-10.1709
▁ROMEO	-10.1709
▁Republic	-10.1709
▁adventure	-10.1709
▁innocent	-10.1709
▁frightful	-10.1716
▁acquainted	-10.1717
uch	-10.173
▁Martians	-10.1736
ham	-10.1737
▁distinguish	-10.1737
▁grasp	-10.1737
▁warrior	-10.1739
▁retired	-10.174
▁hanging	-10.1745
▁pointing	-10.1746
▁struggle	-10.175
▁numbers	-10.1766
▁eating	-10.177
▁kindly	-10.1783
▁correct	-10.1785
▁desperate	-10.1785
▁ghost	-10.1785
▁nail	-10.1785
▁restrain	-10.1785
▁merry	-10.1785
▁During	-10.1785
▁skin	-10.1787
▁minds	-10.1788
▁considerable	-10.1789
▁depths	-10.1805
tan	-10.1807
▁steeds	-10.1828
▁Next	-10.1861
▁enemies	-10.1861
▁staircase	-10.1861
▁prefer	-10.1861
▁coast	-10.1861
▁awful	-10.1863
▁Never	-10.1864
▁cup	-10.1865
▁touching	-10.1871
▁beast	-10.1875
▁kindness	-10.1896
sse	-10.1902
▁separate	-10.1903
▁tale	-10.1907
▁east	-10.1919
▁Mo	-10.1928
▁cabin	-10.1932
▁revolution	-10.1936
▁guests	-10.1937
▁turns	-10.1937
▁instinct	-10.1938
▁straw	-10.1938
▁loose	-10.1938
▁Yu	-10.1939
▁spend	-10.1941
▁pot	-10.1942
▁uncle	-10.1944
▁cost	-10.1953
▁oil	-10.1974
▁played	-10.1993
ug	-10.1996
▁returning	-10.1998
▁campaign	-10.2015
▁confusion	-10.2015
▁destruction	-10.2015
▁tyrant	-10.2015
▁raising	-10.2015
▁Everything	-10.2015
▁Sperm	-10.2015
▁chiefs	-10.2016
▁calling	-10.2017
▁mistress	-10.2022
ttle	-10.2023
▁forces	-10.2028
▁exception	-10.2038
▁signal	-10.2044
▁named	-10.205
▁Har	-10.2059
▁plans	-10.2066
▁conquer	-10.2074
▁naturally	-10.2077
▁Ar	-10.208
▁contain	-10.2083
US	-10.2085
rate	-10.2089
▁weeks	-10.2092
▁Pvlovna	-10.2093
▁altogether	-10.2093
▁consequence	-10.2093
▁forgive	-10.2094
▁reward	-10.2105
▁flash	-10.2117
▁paces	-10.2122
▁employed	-10.2135
▁apartment	-10.2136
▁lion	-10.2136
▁rang	-10.2136
▁mounted	-10.2145
ette	-10.2155
▁gi	-10.2157
▁whisper	-10.216
▁luck	-10.2161
fully	-10.2165
▁Mon	-10.2172
▁Hlne	-10.2172
▁political	-10.2172
▁worst	-10.2172
▁Sometimes	-10.2172
▁guilty	-10.2179
▁bill	-10.2183
▁trans	-10.2191
room	-10.2194
▁sheep	-10.2214
hood	-10.2217
▁contained	-10.222
▁Pe	-10.2222
▁rank	-10.2237
▁marked	-10.2241
▁Lu	-10.2242
▁details	-10.2244
▁anxiety	-10.2252
▁principal	-10.2252
▁flood	-10.2252
▁disposition	-10.2252
▁Long	-10.2253
▁Another	-10.2258
ueen	-10.226
And	-10.2274
▁concerning	-10.2292
ties	-10.2294
▁prepare	-10.2297
▁drag	-10.2325
▁Bertuccio	-10.2332
▁Rabbit	-10.2332
▁Street	-10.2332
▁ignorant	-10.2332
▁sport	-10.2333
▁erect	-10.2333
▁chase	-10.2335
▁capable	-10.2337
▁becoming	-10.2346
▁Bu	-10.2347
▁lover	-10.2349
▁Wu	-10.2351
▁flower	-10.2356
▁bones	-10.2359
▁hurry	-10.2368
▁fleet	-10.2369
▁holy	-10.2378
▁slightly	-10.238
amb	-10.2385
▁Pi	-10.2388
▁relations	-10.2395
▁leading	-10.2411
▁Through	-10.2412
▁astonished	-10.2412
▁sentiment	-10.2412
▁plate	-10.2412
▁gradually	-10.2414
▁store	-10.2417
▁flat	-10.2417
▁Ga	-10.2418
▁flag	-10.2425
▁actually	-10.2426
▁attached	-10.2429
▁humanity	-10.243
▁faithful	-10.2441
▁needed	-10.2443
▁succeed	-10.2446
▁jumped	-10.2449
▁toil	-10.245
▁dim	-10.2462
▁Man	-10.2464
▁gloom	-10.2479
▁assassin	-10.2494
▁stroke	-10.2494
▁surface	-10.2494
▁bodies	-10.2494
▁keen	-10.2494
▁10	-10.2495
▁hideous	-10.2496
▁sell	-10.2497
▁trial	-10.2497
▁chosen	-10.25
ied	-10.25
▁wants	-10.2502
▁attitude	-10.2506
▁companions	-10.2507
▁charm	-10.2511
▁eagerly	-10.2517
▁seeking	-10.2518
ists	-10.2527
▁torn	-10.2536
▁distinct	-10.2538
▁stretched	-10.2551
▁slow	-10.2555
▁Meanwhile	-10.2576
▁Suddenly	-10.2576
▁Would	-10.2576
▁powder	-10.2576
▁satisfaction	-10.2576
▁facts	-10.2576
▁boast	-10.2576
▁swell	-10.2576
▁poetry	-10.2578
▁keeping	-10.258
▁pin	-10.2589
▁mon	-10.2589
▁pile	-10.2591
▁wing	-10.2591
▁pace	-10.2596
▁assumed	-10.2601
▁thanks	-10.2606
▁trembled	-10.2606
▁wit	-10.2608
▁knee	-10.2612
even	-10.263
▁spare	-10.2632
▁mountains	-10.2646
▁Bagratin	-10.2658
▁intelligence	-10.2658
▁pursuit	-10.2658
▁swear	-10.2658
▁wrath	-10.2658
▁Harker	-10.2658
▁flatter	-10.2661
▁description	-10.2661
▁stage	-10.2664
▁Romeo	-10.2669
▁wooden	-10.2672
work	-10.2676
▁Com	-10.2687
▁philosopher	-10.2693
▁reign	-10.2694
▁concerned	-10.2703
ib	-10.2706
▁hence	-10.2706
▁generals	-10.271
▁animals	-10.272
▁term	-10.2724
▁ice	-10.2736
▁labor	-10.274
▁Nevertheless	-10.2741
▁magnificent	-10.2741
▁minister	-10.2741
▁possibility	-10.2741
▁pavement	-10.2741
▁busy	-10.2742
▁solid	-10.2742
ace	-10.2763
▁badly	-10.2771
▁mate	-10.2774
▁recall	-10.2778
▁desert	-10.2779
▁gates	-10.2785
▁retire	-10.2791
▁crying	-10.2795
▁owe	-10.28
▁unexpected	-10.2801
▁Julie	-10.2805
